CFBundleName = "application";

CFBundleShortVersionString = "another level 123";

CFBundleGetInfoString = "application another level 123 (xyz), Copyright 2007 Example Inc.";

NSHumanReadableCopyright = "Copyright 2007 Example Inc.";

